var newspaper = {
  "newspaper": [
    {
      "pic_url":
          "http://cms-bucket.ws.126.net/2019/07/13/8023a501ff804f4aa9b9074b52dd8196.jpeg",
      "title": "领先五、六年后突然变第二，快手欲与抖音争高下",
      "description":
          "网易科技讯7月13日消息，去年年中之前，快手都是中国短视频市场的龙头企业，它不仅得到了腾讯的支持，也广受用户欢迎，共吸引了2亿活跃用户。但面对竞争对手字节跳动在短视频领域的迅速崛起，昔日行业领头羊正准备和抖音打上一场“硬仗”。",
      "created_at": "2019-07-13 08:38:57",
      "browse": '7239'
    },
    {
      "pic_url":
          "http://cms-bucket.ws.126.net/2019/07/13/fb534bd1d48042ccaf3bdf10ee8c3b7d.jpeg?imageView&thumbnail=550x0",
      "title": "高峰时段说涨就涨 滴滴调价后打车会更容易吗？",
      "description":
          "网易科技讯7月13日消息，去年年中之前，快手都是中国短视频市场的龙头企业，它不仅得到了腾讯的支持，也广受用户欢迎，共吸引了2亿活跃用户。但面对竞争对手字节跳动在短视频领域的迅速崛起，昔日行业领头羊正准备和抖音打上一场“硬仗”。",
      "created_at": "2019-07-13 08:50:51",
      "browse": '2231'
    },
    {
      "pic_url":
          "http://cms-bucket.ws.126.net/2019/07/08/5f4e78bbb53e4ca48e31d566c4164518.png",
      "title": "外媒曝iPhone 11R新配色：宝石蓝绿、薰衣草紫机模上手",
      "description":
          "早在今年的5月，就有媒体报道称2019款iPhone XR产品线将会推出新的配色——绿色和紫色将会取代现有的蓝色和珊瑚色，白色、黑色、黄色和红色可能会继续保留。7月7日消息，外媒放出了iPhone 11R的新配色机模上手图，可以看到两部机模各自为宝石蓝绿、薰衣草紫配色，映证了此前报道的说法，相机模组上，也与之前的双摄爆料吻合。",
      "created_at": "2019-07-13 08:38:57",
      "browse": '2039'
    }
  ]
};
